Repository: common-repository/jfwp-widgetslist
Catalog: languages/jfwp-widgetslist-*.po
Languages: fr_fr

source: jfWP.Core plugin must be activated to run jfWP.WidgetsList
fr_fr: Le plugin jfWP.Core doit être activé pour faire fonctionner jfWP.WidgetsList

source: Archives - Lists
fr_fr: Archives - Listes

source: Displays archives in lists
fr_fr: Afficher les archives dans des listes

source: wp_get_archives parameters :
fr_fr: Paramètres wg_get_archives :

source: Display hierarchy :
fr_fr: Afficher la hiérarchie :

source: Title :
fr_fr: Titre :

source: Number list :
fr_fr: Nombre de liste :

source: Before the start of a list :
fr_fr: Avant le début d'une liste :

source: Separator :
fr_fr: Séparateur :

source: After the end of a list :
fr_fr: Après la fin d'une liste :

source: Terms - Lists
fr_fr: Termes - Listes

source: Displays terms of a taxonomy in lists
fr_fr: Afficher les termes d'une taxonomie dans des listes

source: Taxonomy :
fr_fr: Taxonomie :

source: get_terms parameters :
fr_fr: Paramètres get_terms :
